{"title": "SHORT or LONGTERM room in SAFE neighborhood(month/week/day) avail NOW!", "price": "€600", "body": "\n\nQR Code Link to This Post\n\n\n600 euros/month \n200 euros/week \n45 euros/day \n\nOne bedroom is available for rent in my apartment in the 14th arrondissement. Bedroom is equipped with a large dresser, bed and small table/chair (and a broadband wifi internet connection). No landline phone available. If you're looking for a place within the next 7 days then feel free to contact me, otherwise please don't email as I don't hold rooms for future dates ;-)\n\nKitchen is equipped with oven/stove, microwave, refrigerator (there's no clothes washer, BUT a laundry facility is available directly across the street! It takes about 10 seconds to get there!). \n\nVery safe, friendly neighborhood, a 4 minute walk to Pernety metro station on line 13 (or a 10 minute walk to Alesia metro station on line 4). Right next to bus lines 58 and 62. Apartment is on the 1st floor, 2 digicodes to access stairway. \n\nNo dogs or wild parties or couples (this ad is for ONE roommate only)... \n\nAbout me: I am French/Californian, 39 years old, freelance translator and musician. Very respectful, friendly and easy going (and usually glued to my PC as my clients have no mercy and keep sending me work!). \n\nABOUT YOU: \n- 24 years old minimum, no couples, no exceptions.\n- Non-smoker, no drugs, no heavy drinkers.\n- Please bring proof of your professional or student status.\n- No agreements by e-mail, a visit is better ;-)\n- Rent is PAID IN ADVANCE (in CASH) plus a SECURITY DEPOSIT of 600 euros (cash or French bank check which I don't cash) refundable when you move out).\n\n- I speak English, French and Spanish. \n\nFeel free to contact me by email or by phone.\n\nFAQ: \nQ: \"I know that in your ad it says you want a non-smoker, but if I only smoke one or two cigarettes when I drink is that a deal breaker?\" \nA: I'm an ex-smoker, so I'd rather not live with a tobacco smoker, the temptation will be too tempting :-) \nQ: \"I'm looking for a place starting on ***add 2 weeks to today's date***, will you consider holding the place for me?\" \nA: I have no idea if the room will still be available then... I prefer to not hold the room for a move-in that is over 7 days away from today.    ", "post_id": "7287610043", "created_time": "2021-03-07T14:59:53+0100", "images": [{"url": "https://images.craigslist.org/00404_gmBcDPErHebz_0kE0fu_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00k0k_800J9XdvAoYz_0kE0fu_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00W0W_3eNMX84TQv4z_0kE0fu_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00V0V_3fFTEWNJoQ0z_0kE0fu_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00r0r_JFc54AHM1ez_0kE0fu_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00J0J_iydPr1U1lWbz_06H09Y_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00E0E_6n4aJ1mNZlGz_0kE0fu_600x450.jpg", "flag": false}]}