{"title": "Looking for our 4th roommate", "price": "€800", "body": "\n\nQR Code Link to This Post\n\n\nA room is available in our loft, we are looking for our new roommate !\n\n🏠The flat 🏠\n\nIt's a 170m2 lofts on three floors, with a big kitchen in the basement, a living room and two bedrooms in the ground floor, and two bedrooms upstairs.\n\nThe place has two bedrooms, a washing machine and a dishwasher. \n\nThe neighbourhood's lively, with many shops, and bars and restaurants when they evetually open.\n\nLines 2 and 3 at a five minutes walk, lines 9 and 5 at ten minutes.\n\nThe available bedroom is on the ground floor, with a good space and high ceilings.It comes with a bed and a closet, you will be able to decorate the rest at your wish  🙂\n\nWe love animals, but one of us is allergic, so they may not be welcome.\n\n👯 The roommates 👯\n\nThere are three of us following Seb's departure : Manon, Ferdinand et Alexandre. The three of us are active workers, with different rhythm, from remote working to night shifts. \n\nWe all live in harmony, being a bit independent and quiet during the week, but often up to share a meal or an evening, inside and outside of our walls.  We also sometimes through rather nice parties.\n\nWe did not know each other before moving in together a few months ago. Kindness, inclusion and respect are the values we share, and we would love to keep going in that direction  🙂\n\n📜Rent📜\n\n- 800€ /mont + about 100€ of monthly charges (Cleaning, Internet, Electricity and Insurance)\n-1600€ deposit\n-\"Bail solidaire\" (solidarity lease ?)\n\nWrite us to introduce yourself, we'll organize visits soon !    ", "post_id": "7291715318", "created_time": "2021-03-15T17:05:51+0100", "images": [{"url": "https://images.craigslist.org/01010_fOXKkqyBjN8z_0rS0fG_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00606_9LCXp8j0Uqaz_0rS0fG_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00a0a_iKd5EUo1Pu9z_0c60lw_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00G0G_3g0vFY9I6jQz_0c60lw_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00n0n_4TZpbISEMUnz_0rS0fG_600x450.jpg", "flag": false}]}