{"title": "Chambre lumineuse - grande coloc - Barbes/Anvers - disponible de suite", "price": "€578", "body": "\n\nQR Code Link to This Post\n\n\nNotre chère coloc Marie part pour une grande aventure en solo donc on recherche une nouvelle colocataire (sorry femme uniquement, on prone la parité !) pour la remplacer.\n\nNous sommes Gloria, Lucas et Baptiste, un trio franco - italien âgé entre 26 et 32 ans.\nNous vivons ensemble depuis un certain moment, on a donc à notre actif pas mal d'anecdotes et de litres de vin consommés. Du coup on cherche une personne qui aime, comme nous, autant partager des bons moments ensemble que de profiter de son espace.\n\nL'appartement est grand, 100 m2 (beau volume pour un logement parisien !) dans un immeuble haussmannien, proche de toutes commodités.\nL’appartement dispose :\n- d’une cuisine séparée et entièrement équipée\n- d’une salle de bain avec petite baignoire\n- de toilette séparé\n- d’un grand salon / salle à manger\n- 4 chambres meublées \n- de nombreux rangements\n- d'un grand balcon défilant\n\nLa chambre à louer est exposée sud, donc très lumineuse et calme, car elle donne sur cour.\nL’appartement est au 5ème étage (avec ascenseur), sans vis à vis.\nIl est a coté du métro Barbes, sur le boulevard de Rochechouart.\nIl est accessible par le métro ligne 4 ou ligne 2.\n\nLe loyer mensuel est de 578€, charges comprises (eau et électricité). Il est éligible au APL.\nPas de location courte période possible. Prévoir dossier et frais pour l'agence qui s'occupera de rédiger le bail.    ", "post_id": "7295615767", "created_time": "2021-03-23T08:08:48+0100", "images": [{"url": "https://images.craigslist.org/00q0q_bIb5f7jYXUpz_0hd0cU_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00R0R_4MtI8K5sEUpz_09G0cU_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00H0H_iu5yGoWDszoz_0hd0cU_600x450.jpg", "flag": false}]}