{"title": "€86 000 / 2br - 98m2 - LUMINEUX APPARTEMENT à l'étage supérieur", "price": "€86 000", "body": "\n\nQR Code Link to This Post\n\n\nLac d'Orta.\nDans un village de montagne pittoresque et charmant, à 5 minutes seulement du lac d'Orta, ce bel appartement datant du 20e siècle a été entièrement rénové. Situé au deuxième et dernier étage, cet appartement ensoleillé d’environ 98m² est composé d’un grand salon, d’une cuisine entièrement équipée, de 2 chambres à coucher, d'une salle de bain avec toilettes séparées et de deux balcons panoramiques. Parquet dans les chambres et le salon.\n\nLe prix indiqué comprend également un très grand espace mansardé, situé juste au-dessus de l'appartement, qui offre la possibilité d’agrandir l'habitation (par un escalier en colimaçon) pour créer en style LOFT des pièces de vie supplémentaires, un bureau, une salle de jeux, etc. Une cave complète ce lot.\n\nL'appartement fait partie d'une copropriété bien entretenue (six appartements) avec faibles charges.\nLe centre-ville et son supermarché, bar-restaurant, bureau de poste, tabac, kiosque à journaux, pharmacie, coiffeur et école primaire sont accessibles à pied.\nCesara est à seulement 20 minutes du lac Majeur et 60 minutes de Milan (et son aéroport international Malpensa).\n\nCe pied-à-terre est idéal pour faire de longues promenades dans les montagnes et se situe à seulement 1 heure de la Suisse et des stations de ski alpin.\n****\nTOP FLOOR LUMINOUS APARTMENT FOR SALE\n\nCesara - Lake Orta - Piedmont - In an exquisite little mountain village, 5 minutes from the Lago d'Orta, this beautiful 20th century flat has been fully renovated. Located on the second and last floor, this gorgeous sunny 2 Bedroom 1.5 bath, boasts approximately 98m² (1054 square feet), a spacious living room, a fully equipped kitchen, hardwood floors in bedrooms and living room, as well as two panoramic balconies. This listing also includes an important sized LOFT space, immediately above this flat, which provides the opportunity to expand via spiral staircase with extra rooms/office/playing room\". A cellar will complete the lot. .\n\nThe apartment is part of a well maintained six flat building with very low homeowner fees.\n\nOther apartments and lots available for sale.\n\nThe building is conveniently located close to a restaurant, supermarket, post office, tobacco & newsagent, pharmacy, hair salon and a school within walking distance,\nCesara is only 20 minutes away from Lake Maggiore and less than 60 minutes from North Milan and Malpensa Intl Airport.\nIt is a great base for sightseeing, long walks in the mountains, with Switzerland and the Alps skiing resort only 1 hour away.\n****\nLUMINOSO APPARTAMENTO al PIANO SUPERIORE\n\nQuesto solare appartamento del XX secolo è stato completamente rinnovato. Situato al secondo e ultimo piano, questo splendido e soleggiato appartamento con due camere da letto con bagno e servizi separati, vanta circa 98m², un ampio soggiorno, una cucina abitabile completamente attrezzata, pavimenti in parquet massiccio nelle camere da letto e soggiorno, così come due balconi panoramici.\nIncluso inoltre uno spazio LOFT d'importanti dimensioni, immediatamente soprastante, che offre l'opportunità di espandersi tramite scaletta a chiocciola con vani /ufficio/sala giochi extra. Una cantina completa il lotto.\n\nL'appartamento fa parte di un edificio ben mantenuto di sei appartamenti con basse tariffe condominiali.\n\nAltri appartamenti e lotti disponibili alla vendita.\n\nBar-Ristorante, supermercato, ufficio postale, tabaccaio, edicola, farmacia, parrucchiere e una scuola elementare a pochi passi in centro paese.\nCesara dista solo 20 minuti dal Lago Maggiore e a 60 minuti da Milano Nord e dall'aeroporto internazionale di Malpensa.\nE' una base ideale per i dintorni, per lunghe passeggiate in montagna e con la Svizzera e stazioni sciistiche alpine a solo 1 ora di distanza.\n\n\n", "post_id": "7297295502", "created_time": "2021-03-26T17:05:03+0100", "images": [{"url": "https://images.craigslist.org/00J0J_eRcEz3tm0wYz_0CI0pO_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/01414_exU7pzr8lXZz_0CI0pO_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00o0o_ikbocM9Th3oz_0CI0pO_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/01717_9ru4B497QsSz_0CI0pO_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00707_lxhJt2H3v0Mz_0x20m1_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00K0K_3m8AnyCLWg7z_0fu0bC_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/01313_aXlbNUD5WOkz_0CI0pO_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00909_bqLLyrGZRUwz_0CI0pO_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00l0l_f8ggksuNh01z_0CI0pO_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00T0T_h42Z1M4St8Cz_0CI0pO_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00303_6sxjdk9KyOiz_0gw0co_600x450.jpg", "flag": false}]}