{"title": "Furnished room for student or trainee.", "price": "€480", "body": "\n\nQR Code Link to This Post\n\n\nRoom of 12 m². Closet and chest of drawers, double bed and single bed, sheets and towels provided. Maximum three people. \nInternet (wifi being installed). Kitchen, toilet and bathroom are shared. Space to store food in and out of the refrigerator in the kitchen, washing machine in the bathroom. The apartment has been partially decorated by a painter. \nThe building and the neighborhood are quiet. Market under the windows (double glazing) on Wednesday and Saturday. Shops (mini-market, bakery, pharmacy) at five minutes.\nEasy parking (paid) except on Wednesday and Saturday. Bike and motorcycle parking at the bottom of the building. Underground parking ten minutes away, as well as four metro stations and RER A (subway, East-West line), a bus stop at the bottom of the building that leads to Bastille, Île de la Cité, Collège de France, Saint-Germain-des-prés, Saint-Sulpice, rue du Bac and Champ de Mars.\nAs a journalist, I work from home, often at night. Cleanliness and tolerance are required (on my side, no taboos regarding your situation or orientation). If you are psycho-rigid, you will be unhappy with me. If you are a foreigner, expect me to be curious to hear about your country, but I can also be discreet. Taste for photography, theater, art, work.\nSimple rules of life: we are among responsible adults, so there is no need to organize cleaning or garbage tricks. Everyone does their own dishes and cleans the common rooms after use. \nMobility or student lease or short stay (before eventually moving on to a longer stay). The rent includes everything (electricity, internet, washing machine, breakfast if stay less than a week). Price : 20/night, 120/week, 480/month.    ", "post_id": "7299139141", "created_time": "2021-03-30T12:25:09+0200", "images": [{"url": "https://images.craigslist.org/01616_2Vflot6F0vdz_0ew09G_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00n0n_eS3YsYRp2oUz_0ew09G_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00L0L_58e2UC3ZUClz_0ew09G_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00C0C_jd4UKvG7BvGz_0ew09G_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00W0W_di2L7PISwE4z_0ew09G_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00p0p_cO3GGDtVIpwz_0ew09G_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00707_ehJBj2uL7yRz_0ew09G_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00303_badHeoVKDpWz_09G0ew_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00F0F_1m79z8Jeh04z_0ew09G_600x450.jpg", "flag": false}, {"url": "https://images.craigslist.org/00k0k_bW6bKKqcAWcz_0ew09G_600x450.jpg", "flag": false}]}